<?php

return [
    'up_to_40' => 'До 40 кв.м',
    'from_40_to_60' => '40 кв.м-60 кв.м',
    'from_60_to_80' => '60 кв.м-80 кв.м',
    'from_80_to_100' => '80 кв.м-100 кв.м',
    'from_100_to_125' => '100 кв.м-125 кв.м',
    'from_125_to_150' => '125 кв.м-150 кв.м',
    'more_than_150' => '150 + кв.м',

    'up_to_100' => 'До 100 кв.м',
    'from_100_to_200' => '100 кв.м-200 кв.м',
    'from_200_to_500' => '200 кв.м-500 кв.м',
    'from_500_to_1000' => '500 кв.м-1000 кв.м',
    'from_1000_to_2000' => '1000 кв.м-2000 кв.м',
    'from_2000_to_5000' => '2000 кв.м-5000 кв.м',
    'from_5000_to_10000' => '5000 кв.м-10000 кв.м',
    'more_than_10000' => '10000 + кв.м',
];
