<?php

return [
    'sale' => [
        'up_to_15' => 'До 15 млн',
        'from_15_to_20' => '15 млн-20 млн',
        'from_20_to_30' => '20 млн-30 млн',
        'from_30_to_40' => '30 млн-40 млн',
        'from_40_to_50' => '40 млн-50 млн',
        'from_50_to_60' => '50 млн-60 млн',
        'from_60_to_75' => '60 млн-75 млн',
        'from_75_to_90' => '75 млн-90 млн',
        'from_90_to_100' => '90 млн-100 млн',
        'more_than_100' => '100 млн и более',
    ],
    'rent' => [
        'up_to_50' => 'До 50000',
        'from_50_to_75' => '50000-75000',
        'from_75_to_100' => '75000-100000',
        'from_100_to_125' => '100000-125000',
        'from_125_to_150' => '125000-150000',
        'from_150_to_200' => '150000-200000',
        'from_200_to_300' => '200000-300000',
        'from_300_to_400' => '300000-400000',
        'more_than_400' => '400000 и более',
    ],
];
