<?php

return [
    'up_to_40' => 'Մինչև 40 քմ',
    'from_40_to_60' => '40 քմ-60 քմ',
    'from_60_to_80' => '60 քմ-80 քմ',
    'from_80_to_100' => '80 քմ-100 քմ',
    'from_100_to_125' => '100 քմ-125 քմ',
    'from_125_to_150' => '125 քմ-150 քմ',
    'more_than_150' => '150 քմ և ավելի',

    'up_to_100' => 'Մինչև 100 քմ',
    'from_100_to_200' => '100 քմ-200 քմ',
    'from_200_to_500' => '200 քմ-500 քմ',
    'from_500_to_1000' => '500 քմ-1000 քմ',
    'from_1000_to_2000' => '1000 քմ-2000 քմ',
    'from_2000_to_5000' => '2000 քմ-5000 քմ',
    'from_5000_to_10000' => '5000 քմ-10000 քմ',
    'more_than_10000' => '10000 քմ և ավելի',
];
