<?php

return [
    'sale' => [
        'up_to_15' => 'Մինչև 15 մլն',
        'from_15_to_20' => '15 մլն-20 մլն',
        'from_20_to_30' => '20 մլն-30 մլն',
        'from_30_to_40' => '30 մլն-40 մլն',
        'from_40_to_50' => '40 մլն-50 մլն',
        'from_50_to_60' => '50 մլն-60 մլն',
        'from_60_to_75' => '60 մլն-75 մլն',
        'from_75_to_90' => '75 մլն-90 մլն',
        'from_90_to_100' => '90 մլն-100 մլն',
        'more_than_100' => '100 մլն և ավել',
    ],
    'rent' => [
        'up_to_50' => 'Մինչև 50000',
        'from_50_to_75' => '50000-75000',
        'from_75_to_100' => '75000-100000',
        'from_100_to_125' => '100000-125000',
        'from_125_to_150' => '125000-150000',
        'from_150_to_200' => '150000-200000',
        'from_200_to_300' => '200000-300000',
        'from_300_to_400' => '300000-400000',
        'more_than_400' => '400000 և ավելի',
    ],
];
